Repository: wp-plugins/itempropwp
Catalog: lang/itempropwp-*.po
Languages: lv

source: itemprop WP for SERP/SEO Rich snippets
lv: itemprop WP Labākiem SERP rezultātiem

source: Description max lenght if no excerpt is provided
lv: Apraksta garums, ja izraksts nav pieejams

source: Show comment count?
lv: Rādīt komentāru skaitu?

source: Show dateModified?
lv: Rādīt dateModified?

source: Save Changes
lv: Saglabāt izmaiņas

source: Author link
lv: Autora lapas saite

source: if there is only 1 author and You would like to link to another author page in itemprop
lv: ja ir tikai 1 autors un vēlies norādīt citu autora profila lapu savā itemprop

source: Leave empty and we will use default author page link %s
lv: Atstāj tukšu un izmantosim noklusēto autora saiti %s

source: %s Review
lv: %s Atsauksmes

source: Support for version %s
lv: %s versijas atbalsts

source: Name of item
lv: Produkta nosaukums

source: Price of item
lv: Cena

source: Currency of item
lv: Valūta

source: Rating of item
lv: Preces novērtējums

source: Turn On/Off review mode
lv: Ieslēgt/izslēgts atsauksmes iespējas
